<?php
/**
 * Created by PhpStorm.
 * User: monsajj
 * Date: 05.11.18
 * Time: 17:17
 */

return [

    /*
    |--------------------------------------------------------------------------
    | Cart Language Lines
    |--------------------------------------------------------------------------
    */

    'Name' => 'Название',
    'Quantity' => 'Количество',
    'Price' => 'Цена(шт.)',
    'Total price by product' => 'Цена(итого за продукт)',
    'Delete' => 'Удалить',
    'Total in cart' => 'Итого:',
    'Cart is empty' => 'Корзина пуста.',
];
